[{
  "id": 1,
  "title": "День открытых дверей в формате онлайн!",
  "text": "17 мая 2020 года СКФ МТУСИ для будущих абитуриентов и их родителей проводит День открытых дверей в формате онлайн! Ждем Вас на платформе Zoom с 10.30. Начало мероприятия в 11.00.https://us02web.zoom.us/j/9816529051 Идентификатор конференции: 981 652 9051",
  "img": [],
  "date": "Апрель 29, 2020"
}, {
  "id": 2,
  "title": "Внимание!",
  "text": "",
  "img": [],
  "date": "Апрель 29, 2020"
}, {
  "id": 3,
  "title": "День открытых дверей",
  "text": "",
  "img": ["http://www.skf-mtusi.ru/wp-content/uploads/2015/07/17.05.20.jpg"],
  "date": "Апрель 27, 2020"
}, {
  "id": 4,
  "title": "Уважаемые студенты групп ДЗ-41, ДС-41, ДВ-41!",
  "text": "Прерванный, в связи с карантинными мероприятиями и предоставлением вам каникулярного отпуска, учебный процесс для вас возобновляется в дистанционной форме с 04.05.2020.Общий план обучения для групп ДС-41 и ДЗ-41:04.05 — 08.05 — зачетная неделя – 4 зачета;11.05 — 16.05 – экзаменационная неделя — 2 экз.18.05 – 27.06 – преддипломная практика – 6 недель.29.06 — 09.08 – ГИА — 6 недель.Общий план обучения для групп для группы ДВ-41:04.05 — 23.05 – продолжение уч. занятий + зачеты;25.05 — 06.06 — экзаменационная сессия — 4 экз.08.06 — 29.06 – преддипломная практика – 3 недели.29.06 — 09.08 – ГИА 6 недель.Расписания занятий и промежуточной аттестации размещены на сайте СКФ МТУСИ в разделе Главная / Дополнительные сведения / Учебная работа / Расписание занятий.",
  "img": [],
  "date": "Апрель 27, 2020"
}, {
  "id": 5,
  "title": "Уважаемые преподаватели, сотрудники и студенты!",
  "text": "1 мая Федерация Независимых Профсоюзов России организует единую интерактивную Интернет-акцию под лозунгами: «За права работников! За Конституцию!», «За индексацию зарплат, за индексацию пенсий работающим пенсионерам!», «Солидарность сильнее заразы!». Предлагаем Вам принять участие в первомайской акции профсоюзов в форме Единой Интернет – акции профсоюзов. Читать полностью",
  "img": [],
  "date": "Апрель 26, 2020"
}, {
  "id": 6,
  "title": "Онлайн-конференция Россвязи",
  "text": "«Учимся дома: вузы Россвязи vs COVID’19»24 апреля 2020 года в 10:00 руководитель Федерального агентства связи Олег Духовницкий провел онлайн-конференцию «Учимся дома: вузы Россвязи vs COVID’19». Трансляция проходила в прямом эфире. В мероприятии принимали участие заместители руководителя Россвязи Роман Шередин и Сергей Чебаков, начальник Управления финансово-экономической и образовательной деятельности Алексей Никитин, начальник отдела образования Жанна Скрипкина и все вузы Россвязи: МТУСИ, СПбГУТ, СибГУТИ, ПГУТИ и их филиалы. Читать полностью",
  "img": [],
  "date": "Апрель 24, 2020"
}, {
  "id": 7,
  "title": "О переносе Международной научно-практической конференции",
  "text": "29-30 апреля 2020 года в Северо-Кавказском филиале ордена Трудового Красного Знамени ФГБОУ ВО «Московский технический университет связи и информатики» планировалось проведение XIII-ой Международной научно-практической конференции «ИНФОКОМ-2020» по материалам которой должен был издан сборник трудов СКФ МТУСИ.Однако, в связи с эпидемией коронавируса COVID-19, принято решение о переносе конференции на 1-2 октября 2020г. Срок приёма статей продлён до 1октября.Статьи, принятые до 31 мая будут включены в 1-Й том материалов научно-практической конференции и размещены в eLIBRARY.RU к началу конференции.Всем авторам, подавшим статьи, по их желанию, будут выданы справки о приёме к публикации и причинах переноса конференции и издания сборника.Правила оформления статей указаны по ссылкам:- Международная научно-практическая конференция;- Научно-технические сборники.",
  "img": [],
  "date": "Апрель 24, 2020"
}, {
  "id": 8,
  "title": "Обращение директора СКФ МТУСИ Манина А. А.",
  "text": "Уважаемые студенты и сотрудники СКФ МТУСИ! Дорогие друзья!В это нелёгкое время обращаюсь к Вам по вопросу, который сейчас волнует всех. Это вопрос, связанный с сохранением личного здоровья и здоровья окружающих.Государственные органы проводят необходимые на данный момент мероприятия, направленные на предотвращение распространения короновирусной инфекции. В соответствии с приказами Министерства образования и Учредителя,  образовательная деятельность  в СКФ МТУСИ производится с применением исключительно дистанционных технологий и электронного обучения. Сотрудники переведены на удалённый режим работы.Все мы испытываем неудобство при переходе на новый для нас формат общения и работы. Но эти меры вынужденные и единственно правильные в данных условиях. Филиал выполнит все взятые на себя обязательства. Учебный процесс будет проводиться в строгом соблюдении приказов, постановлений и рекомендаций Федеральных и Местных органов власти.Помните, от каждого из нас зависит каким будет завтрашний день!  Соблюдайте режим самоизоляции и выполняйте рекомендации по профилактике короновирусной инфекции!  Этими действиями Вы можете не только сохранить своё здоровье, но и обеспечить защиту окружающих граждан и вполне возможно сохранить чью-то жизнь!Берегите себя! Здоровья Вам и вашим семьям!",
  "img": [],
  "date": "Апрель 15, 2020"
}, {
  "id": 9,
  "title": "ВНИМАНИЕ!",
  "text": "Обращаем ваше внимание, что на основании Указа Президента Российской Федерации по предотвращению распространения коронавирусной инфекции нерабочие дни продлены до 30 апреля 2020года.Филиал продолжает реализацию образовательных программ высшего образования с применением электронного обучения и дистанционных образовательных технологий.Приказ о мерах по реализации СКФ МТУСИ Указа Президента Российской Федерации от 02 апреля 2020 года № 239 «О мерах по обеспечению санитарно-эпидемиологического благополучия населения на территории Российской Федерации в связи с распространением новой коронавирусной инфекции (COVID-19)»»Положение «О реализации образовательных программ с применением электронного обучения и дистанционных образовательных технологий в условиях распространения коронавирусной инфекции на территории Российской Федерации»Сведения о закреплении учебных групп с работниками деканатаКраткая инструкция для студентов по использованию электронного обучения и дистанционных образовательных технологийПросим Вас проявить понимание и терпение.АдминистрацияИнформируем Вас об изменениях в календарных учебных графиках.1 Для студентов 1 – 3 курсов очной формы обучения учебный процесс смещается на одну неделю вперед за счет первой недели летних каникул.2 Для студентов 4 курсов очной формы обучения первые пять недель каникул переносятся на период с 6.04.2020 г по 11.05.2020 г. С 12.05.2020 г. будет организовано выполнение оставшегося плана подготовки.3 Для студентов групп КС-41 и КМ-41 заочной формы обучения учебный процесс смещается на одну неделю вперед за счет первой недели летних каникул.4 Для студентов 2-го и 4-го курсов направления подготовки 11.03.02  заочной формы обучения (за исключением групп КС-41 и КМ-41), а также 4-го курса направления подготовки 09.03.01, учебный процесс смещается на одну неделю вперед за счет первой недели летних каникул. В текущую сессию будут запланированы все виды занятий, предусмотренные учебными планами за исключением приёма зачётов, экзаменов и других отчётностей. Промежуточная аттестация будет проведена в период проведения следующей экзаменационной сессии.Напоминаем Вам, что в соответствии с приказом директора СКФ МТУСИ №08/05 от 20.03.2020 года все занятия будут проводиться с использованием дистанционных технологий и электронного обучения. Читать полностью",
  "img": [],
  "date": "Апрель 4, 2020"
}, {
  "id": 10,
  "title": "Уважаемые преподаватели и студенты!",
  "text": "ЭБС Лань www.e.lanbook.com и ЭБС Юрайт www.biblio-online.ru предоставили тестовый доступ для нашего вуза ко всей литературе и сервисам для улучшения качества дистанционного обучения. Доступ открыт до 30 апреля. ",
  "img": [],
  "date": "Март 24, 2020"
}, {
  "id": 11,
  "title": "Внимание",
  "text": "Об организации образовательной деятельности в условиях предупреждения распространения новой коронавирусной инфекции.Приказ о мерах по предупреждению распространения коронавирусной инфекцииМеры по профилактике распространения коронавирусной инфекции среди работников и студентовПриказ по студенческому составу факультета инфокоммуникаций о мерах по предупреждению распространения коронавирусной инфекции №1Приказ по студенческому составу факультета инфокоммуникаций о мерах по предупреждению распространения коронавирусной инфекции №2Распоряжение о порядке взаимодействия профессорско-преподавательского состава и студентов СКФ МТУСИ в период распространения коронавирусной инфекции на территории РФ путем перехода на дистанционные методы обучения",
  "img": [],
  "date": "Март 19, 2020"
}, {
  "id": 12,
  "title": "Поздравление директора СКФ МТУСИ  А.А. Манина",
  "text": "Уважаемые коллеги, студенты, ветераны отрасли!Примите самые искренние поздравления с профессиональным праздником 125-летием Радио-Праздником работников всех отраслей связи!Мобильная связь, Интернет, цифровые технологии, спутниковое телевидение уверенно вошли в нашу жизнь, сделали ее интересной, насыщенной, комфортной и безопасной. И все это благодаря профессионализму и самоотверженному труду специалистов отрасли. В это непростое время, когда во всем мире полыхает коронавирус, информация поступает к нам в режиме реального времени, что позволяет нам всегда быть в курсе событий и всегда быть на связи с нашими любимыми, родственниками, друзьями, знакомыми. Уверен, что и в дальнейшем, используя новые технологии, высокий профессионализм и оперативность, работники отрасли будут плодотворно трудиться во имя социально-экономического благополучия нашей страны.Желаю Вам вдохновения, реализации новых интересных идей, больших достижений и успехов в вашей профессиональной деятельности! Счастья Вам, крепкого здоровья Вам и Вашим близким, достатка, Мира и благополучия!",
  "img": [],
  "date": "Май 6, 2020"
}, {
  "id": 13,
  "title": "С праздником 1 мая!",
  "text": "   Международный праздник – День весны и труда — отмечают 1 мая  в 86 странах мира. И  называют его по-разному – День международной солидарности трудящихся, День весны и труда, День весны или День труда. В современной России 1 мая отмечается как Праздник Весны и Труда.   Своё начало эта дата берёт в американском городе Чикаго, где 1 мая 1886 прошла масштабная акция протеста рабочих. Уставшие от невыносимых условий, люди требовали ограничения количества трудовых часов в сутки до 8-ми. Но митинг не только не достиг поставленной цели, но и привёл к многочисленным жертвам среди протестующих. Американские власти, которые не собирались сокращать 15-часовой рабочий день, приказали полиции принять жёсткие меры против митингующих. В результате был открыт массовый огонь, который унёс сотни жизней. Несмотря на это, ежегодно 1 мая рабочие продолжали проводить акции протеста, требуя принять во внимание их тяжёлые условия труда. Именно в память первой чикагской акции протеста дату стали отмечать, в первую очередь, как Праздник труда.  Читать полностью",
  "img": [],
  "date": "Май 1, 2020"
}, {
  "id": 14,
  "title": "Календарь Великой Победы. Штурм Рейхстага.",
  "text": "   30 апреля рано утром начался штурм Рейхстага. Подступы к рейхстагу прикрывались крепкими зданиями, оборону держали отборные эсэсовские части общей численностью около шести тысяч человек, оснащенные танками, штурмовыми орудиями и артиллерией. Около 15 часов 30 апреля над рейхстагом было водружено Красное знамя. Однако, бои в рейхстаге продолжались весь день 1 мая и ночь на 2 мая. Отдельные разрозненные группы гитлеровцев, засевшие в подвальных помещениях, капитулировали лишь утром 2 мая.В 3 часа ночи 1 мая начальник генерального штаба немецких сухопутных войск генерал пехоты Г. Кребс по договоренности с советским командованием перешел линию фронта в Берлине и был принят командующим 8-й гвардейской армией генералом В. И. Чуйковым. Кребс сообщил о самоубийстве Гитлера, а также передал список членов нового имперского правительства и предложение Геббельса и Бормана о временном прекращении военных действий в столице, чтобы подготовить условия для мирных переговоров между Германией и СССР. Читать полностью",
  "img": [],
  "date": "Апрель 30, 2020"
}, {
  "id": 15,
  "title": "Календарь Великой Победы.  Освобождение",
  "text": "Освобождение Ростова-на-Дону в ноябре 1941 г. — одна из первых крупных побед советских войск и первое крупное поражение фашистов с начала Второй мировой войны. 29 ноября советские войска молниеносно выбили захватчиков из донской столицы. Ростов стал первым областным центром и первым крупным городом, отбитым у оккупантов.   Повторное освобождение Ростова, в 1943г., началось с перехода войск Южного фронта в наступление 1 января 1943 года. На Ростов наступали, прежде всего, части 28-й армии. Армией командовал генерал-лейтенант Василий Филиппович Герасименко. На заседании Военного совета он подчеркнул, что никогда еще не сталкивался со столь значимой и трудной задачей — взять Батайск, а затем продолжить наступление на Ростов-на-Дону и освободить этот крупный южный город. Условный сигнал для начала наступления — «Привет героям» — был передан по всем соединениям, входившим в состав 28-й армии, 8 февраля 1943 г. около 01.30.ч. Читать полностью",
  "img": [],
  "date": "Апрель 28, 2020"
}, {
  "id": 16,
  "title": "Календарь Великой Победы. Оккупация Ростова-на-Дону",
  "text": "    Четырежды донская столица становилась ареной ожесточенных боев. Ростов бомбили страшно. Особенно тяжелы были первые бомбежки в середине августа 1941 года. Дважды город был оккупирован немецкими войсками. Первый раз  — в  1941году с 20 по 28 ноября. Именно под Ростовом фашистская Германия тогда потерпела первое крупное поражение во Второй мировой войне! Вторая оккупация была длительная: 205 суток!  Окончательно город вернул себе свободу 14 февраля 1943 года.    Зверства и геноцид мирного населения города  фашисты на¬чали с первых дней оккупации. Не было водоснабжения, электричества, канализации, не работало радио и городской пассажирский транспорт. Действовал комендантский час, полиция и оккупационные войска часто проводили облавы и обыски, выискивая недовольных фашистским «но¬вым порядком», а также отбирая рабочую силу для угона в Германию. Дикий произвол и зверства оккупантов первых дней сменились организованным физическим уничтожением всего еврейского населения, коммунистов, советского актива и советских патриотов… В одной только городской тюрьме 14 февраля 1943 года — в день освобождения Ростова — частями Красной Армии было обнаружено 1154 трупа граждан города, расстрелянных и замученных гитлеровцами. Из общего количества трупов 370 были обнаружены в яме, 303 — в разных местах двора и 346 — среди развалин взорванного здания. Среди жертв — 55 несовершеннолетних, 122 женщины. Местом массового уничтожения стала Змиёвская балка на окраине города, где оккупанты расстреляли и умертвили другими способами около 27 тысяч человек.  Читать полностью",
  "img": [],
  "date": "Апрель 27, 2020"
}]